
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Базова перевірка достовірності"; ObjectID = "447"; */
"447.label" = "Базова перевірка достовірності";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Оновлювати:"; ObjectID = "626"; */
"626.title" = "Оновлювати:";

/* Class = "NSButtonCell"; title = "Після надсилання твіту"; ObjectID = "628"; */
"628.title" = "Після надсилання твіту";

/* Class = "NSTextFieldCell"; title = "Глобальний статус:"; ObjectID = "629"; */
"629.title" = "Глобальний статус:";

/* Class = "NSButtonCell"; title = "Оновити глобальний статус, коли \nнадсилаю твіт"; ObjectID = "630"; */
"630.title" = "Оновити глобальний статус, коли \nнадсилаю твіт";

/* Class = "NSButtonCell"; title = "Включаючи @відповіді"; ObjectID = "631"; */
"631.title" = "Включаючи @відповіді";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "632"; */
"632.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Шлях:"; ObjectID = "634"; */
"634.title" = "Шлях:";

/* Class = "NSTextFieldCell"; title = "Опції відображення:"; ObjectID = "636"; */
"636.title" = "Опції відображення:";

/* Class = "NSButtonCell"; title = "Показати людей, на котрих я підписаний, \nв списку співрозмовників"; ObjectID = "638"; */
"638.title" = "Показати людей, на котрих я підписаний, \nв списку співрозмовників";

/* Class = "NSTextFieldCell"; title = "Ваше ім'я:"; ObjectID = "639"; */
"639.title" = "Ваше ім'я:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Місцезнаходження:"; ObjectID = "641"; */
"641.title" = "Місцезнаходження:";

/* Class = "NSTextFieldCell"; title = "Опис:"; ObjectID = "642"; */
"642.title" = "Опис:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "648"; */
"648.title" = "Ім'я користувача:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "649"; */
"649.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Ви повинні дозволити Adium доступ до свого облікового запису."; ObjectID = "651"; */
"651.title" = "Ви повинні дозволити Adium доступ до свого облікового запису.";

/* Class = "NSTextFieldCell"; title = "Поточна інформація статусу."; ObjectID = "652"; */
"652.title" = "Поточна інформація статусу.";

/* Class = "NSButtonCell"; title = "Дозволити Доступ"; ObjectID = "653"; */
"653.title" = "Дозволити Доступ";

/* Class = "NSTextFieldCell"; placeholderString = "PIN-код"; ObjectID = "654"; */
"654.placeholderString" = "PIN-код";

/* Class = "NSTextFieldCell"; title = "Безпека:"; ObjectID = "662"; */
"662.title" = "Безпека:";

/* Class = "NSButtonCell"; title = "Шифрувати з'єднання використовуючи SSL"; ObjectID = "663"; */
"663.title" = "Шифрувати з'єднання використовуючи SSL";
